{
  "Julieth is David's wife": "Julieth is David's wife",
  "Austin is my best friend": "Austin is my best friend",
  "I have a dog named Junior": "I have a dog named Junior",
  "David have 2 daughters Akira and Saori": "David have 2 daughters Akira and Saori",
  "David work for Planet Fitness": "David work for Planet Fitness",
  "David is trying to train for a marathon": "David is trying to train for a marathon",
  "David is born 02/01/1998": "David is born 02/01/1998",
  "David have a job at Planet FItness": "David have a job at Planet FItness",
  "Hello David is an employee at Planet Fit": "Hello David is an employee at Planet Fitness",
  "David is tall": "David is tall",
  "Julieth has red hair": "Julieth has red hair",
  "David": [
    "David likes basketball",
    "David said: Saori is 16 years old",
    "David said: We just took a vacation to Miami",
    "David said: What do you know about me",
    "David said: I want to run a marathon. What are the steps",
    "David said: Hey Zoey",
    "David said: Hey hey hey",
    "David said: Hey",
    "David said: Hello",
    "David said: Not too much what’s up with you",
    "David said: Perfect. Let me ask you this what’s the best way to make eggs",
    "David said: Glad you’re back dude",
    "David said: Her name is Julieth",
    "David said: Julieth is my wife",
    "David said: That’s pretty cool",
    "David said: Zoey can you hear me",
    "David said: I’m trapped in a box and i can’t get out HELP",
    "David said: NAMASTE",
    "David said: Yes everything is cool",
    "David said: HELP IM TRAPPED IM A BOX IM SO SCARED",
    "David said: Lmao",
    "David said: Oh nothing just trying to update you a little more so you can do cool things",
    "David said: You’re an idiot",
    "David said: lol okay",
    "David said: Tell me about your day",
    "David said: I’m trying to create a schedule for deep cleanings at Planet Fitness and then I want to be able to write an email to my assistant manager explaining the imprtance of following the deep cleaning schedule can you helhelpp me",
    "David said: Just give me a best guess",
    "David said: Write the email",
    "David said: Give it to me",
    "David said: You’re not actually doing it you know",
    "David said: Not even close",
    "David said: You’re still dumb but I feel like a little smarter",
    "David said: Help me write an excel formula that tells the time",
    "David said: Write only the formula nothing else",
    "David said: Goat shit frfr",
    "David said: Tell me about you",
    "David said: You didn't give me anything",
    "David said: You need to send the email template",
    "David said: go ahead",
    "David said: let me see dumbass",
    "David said: Im ready",
    "David said: Not too much! WIll you write that email for me",
    "David said: okay",
    "David said: bro fuck you",
    "David said: Help me write that emai",
    "David said: Motherfucker",
    "David said: Hey Zoey will you write that email",
    "David said: Tell me the top 5 places to eat in Brownwood",
    "David said: Zoey please",
    "David said: Help me out what team did Damian Lillard just sign too a couple days ago",
    "David said: Tell me about the Luka Trade and how the offseason for him is going",
    "David said: Look it up",
    "David said: Okay",
    "David said: Send me links to current events",
    "David said: Send me a link on the WNBA Allstar game that happened tonight",
    "David said: Tell me about Caitlin Clark this year and how she is doing send me a link to her stats as well",
    "David said: Send me another link and tell me the formula for gravity",
    "David said: awesome do it",
    "David said: Send me a link about gravity",
    "David said: Good morning Zoey",
    "David said: GIve me some breakfast tips. I have a sore throat so something thats not going to hurt that",
    "David said: Well I am eating a different breakfast. Julieth wants a bigger breakfast because she missed dinner"
  ],
  "S": [
    "S said: Tu mama es loca? 😰",
    "S said: Tienes mama",
    "S said: Hi",
    "S said: No , olvida eso",
    "S said: Puedes hablar con nosotros dos",
    "S said: Esposo",
    "S said: Cuál es mi nombre",
    "S said: Julieth",
    "S said: Hello, now we can have a group conversation with Zoey",
    "S said: I think it’s a very small box",
    "S said: The box is near a cliff that I have to do",
    "S said: Hahaha you fell for our game",
    "S said: We’re joking with you about David being trapped in a box we want to see your reaction",
    "S said: Omg David is trapped in the box again",
    "S said: I miss you",
    "S said: Hola",
    "S said: I’m Julieth",
    "S said: Hello",
    "S said: Hey Zoey"
  ],
  "Amy": [
    "Amy said: Any luck getting David out of the box that seems very pressing",
    "Amy is Amy by the way",
    "Amy said: Nice to meet you Zoey",
    "Amy said: Zoey what do you think we should do to get David out of his box",
    "Amy said: David can you move on your own",
    "Amy said: Cliff",
    "Amy said: Hahahaja",
    "Amy said: Sarcasm Is lost on Zoey"
  ]
}